---
kind: enumMember
id: F:Autodesk.Revit.DB.CategoryType.Model
enum: Autodesk.Revit.DB.CategoryType
zh: 模型
source: html/eb96f224-a134-50e6-57e8-32bcb13bee7d.htm
---
# Autodesk.Revit.DB.CategoryType.Model

**中文**: 模型

A model element category.